export const data = [
  {
    id: 1,
    title: "Топикстартер",
    text: "человек (или виртуал, клон) создавший новый топик — тему в форуме.",
    img: "http://risovach.ru/upload/2020/01/mem/vanga_229261011_orig_.jpg"
  },
  {
    id: 2,
    title: "Кибер-котлета",
    text: "Человек считающей себя лучшим игроком в мире в той или иной компьютерной игре",
    img: "https://yt3.ggpht.com/a/AATXAJwRL4fiL_2J1rEbKNkFdiEIiGlO4a8Tno1_dymBhQ=s900-c-k-c0xffffffff-no-rj-mo"
  },
  {
    id: 3,
    title: "Ролить",
    text: "Ролить - играть любую роль в какой то игре. Пример: всеми знакомая игра \"Дочки-матери\". Это ролевая игра. Такое же самое значение имеет слово \"ролить\".",
    img: "http://risovach.ru/upload/2014/12/mem/terebonk_70360581_orig_.jpg"
  },
  {
    id: 4,
    title: "Гидра",
    text: "Уточнение: Hydra – интернет-магазин наркотических и психотропных веществ в \"луковичной\" сети Tor. (Username, Санкт-Петербург).",
    img: "https://static.wikia.nocookie.net/monster/images/6/69/Hydra_2_by_el_grimlock.jpg/revision/latest?cb=20100906180948"
  },
  {
    id: 5,
    title: "Милфа,",
    text: "женщина в годах, рассматриваемая как обьект для флирта. применяется для обозначения дамы в летах от 30, необязательно рожавшую, но тем не менее..",
    img: ""
  },
  {
    id: 6,
    title: "Милена",
    text: "Черный кал, при желудочно-кишечном кровотечении.",
    img: "https://avatars.mds.yandex.net/get-zen_doc/108399/pub_5ba626b45cddf000abd92885_5ba626e3584c1f00aa3d842d/scale_1200"
  },
  {
    id: 7,
    title: "Гетто тащер",
    text: "Человек хорошо стреляющийся на каптах (захватах территорий).",
    img: "https://f.santrope-rp.ru/data/avatars/h/32/32602.jpg?1590504555"
  },
  {
    id: 8,
    title: "Манагер",
    text: "менеджер — руководитель среднего звена, мелкий начальник.",
    img: ""
  },
  {
    id: 9,
    title: "баребухи",
    text: "burebius – мерзкий вонючий комочек. Баребухи – это волосяные скопления, состоящие из начеса нижнего белья и небольшой части фекальных выделений. Баребухи не опасны, но вызывают желание чесать заднепроходное отверстие, посему служат причиной покраснений и микроскопических язвочек на анусе",
    img: ""
  },
  {
    id: 10,
    title: "Сенпай",
    text: "Человек, с которым вы занимаетесь одним делом, но более опытный в этом деле.",
    img: ""
  },
]